Repository: kkcjy/Translator
Catalog: model/OPUS-MT-train/finetune/VNK-Hallituksen_vuosikertomus.tmx
Source language: fi_fi
Languages: sv_se

source: Strategialla puututaan luottamusta heikentäviin ilmiöihin kuten tietoturvaloukkauksiin ja laajamittaisiin yksityisen suojan loukkauksiin verkoissa.
sv_se: Med strategin vill man ingripa i företeelser som försvagar förtroendet, såsom omfattande kränkningar av informationssäkerheten och integritetsskyddet i olika nät.

source: Samalla arvioidaan kansallisten säädösten vaikutukset kansalaisten ja yritysten mahdollisuuksiin hyödyntää tietotekniikan mahdollistamia palveluja sekä liiketoimintamalleja turvallisesti ja tiedonkäsittelyyn liittyvät riskit halliten.
sv_se: Parallellt görs en bedömning av de nationella författningarnas inverkan på medborgarnas och företagens möjligheter att på ett säkert sätt utnyttja de tjänster och affärsmodeller som informationstekniken möjliggör och hantera de risker som är knutna till informationshanteringen.

source: Tietoyhteiskuntakaaren verkkoneutraliteettisäännösten tavoitteena on ollut vahvistaa ja selkeyttää internetyhteyspalvelujen käyttäjien oikeuksia koskevaa sääntelyä internetin avoimuuden turvaamiseksi muuttuvassa digitaalisessa toimintaympäristössä.
sv_se: Syftet med informationssamhällsbalkens bestämmelser om nätneutralitet är att stärka och förtydliga regleringen om rättigheterna för dem som använder internetanslutningstjänster för att trygga ett öppet internet i en föränderlig digital miljö.

source: Säännöksistä ei vielä ole kertynyt soveltamiskäytäntöä.
sv_se: Det har ännu inte etablerats någon tillämpningspraxis för bestämmelserna.

source: Liikenne- ja viestintäministeriön sekä sääntelyn noudattamista valvovan Viestintäviraston vastaanottamissa asiakasyhteydenotoissa ei ole säännösten voimaantulon jälkeen noussut esille sellaisia merkittäviä tapauksia, jotka olisivat edellyttäneet asiaan puuttumista.
sv_se: I kundernas kontakter med kommunikationsministeriet och med Kommunikationsverket som övervakar att regleringen iakttas har det efter att bestämmelserna trädde i kraft inte funnits några så viktiga fall att de skulle ha krävt ett ingripande.

source: Tietoyhteiskuntakaaren toimeenpanossa ei siten ole huomattu verkkoneutraliteetin osalta sellaisia epäkohtia tai ennakoimattomia vaikutuksia, jotka olisivat edellyttäneet muutoksia kansalliseen lainsäädäntöön.
sv_se: I samband med genomförandet av informationssamhällsbalken har det i fråga om nätneutraliteten således inte konstaterats några sådana missförhållanden eller oförutsedda verkningar som skulle ha krävt ändringar i den nationella lagstiftningen.

source: Euroopan unionissa on annettu 25.11.2015 uusi verkkoneutraliteettia koskeva neuvoston ja parlamentin asetus (EU) 2015/2120.
sv_se: Inom Europeiska unionen har rådet och parlamentet den 25 november 2015 utfärdat en ny förordning om nätneutralitet, förordning (EU) 2015/2120.

source: Asetusta tulee soveltaa jäsenmaissa 30.4.2016 alkaen, ja siitä johtuvia muutoksia koskeva kansallinen säädöshanke on ollut käynnissä liikenne- ja viestintäministeriössä joulukuusta 2015 lähtien.
sv_se: Förordningen ska tillämpas i medlemsländerna från och med den 30 april 2016, och med anledning av de ändringar som detta medför har ett nationellt lagprojekt pågått vid kommunikationsministeriet sedan december 2015.

source: Mikäli asetuksen toimeenpanossa ilmenee tulevaisuudessa haitallisia tai ennakoimattomia vaikutuksia, Suomi tulee reagoimaan niihin viivytyksettä ja esittämään tarvittavia muutosehdotuksia Euroopan unionin tasolla.
sv_se: Om det, när författningen genomförs, uppstår skadliga eller oförutsedda verkningar i framtiden, kommer Finland omedelbart att reagera och lägga fram nödvändiga förslag till ändringar på EU-nivå.

source: Tietoyhteiskuntakaaren verkkoneutraliteettisäännösten tavoitteena on ollut vahvistaa ja selkeyttää internetyhteyspalvelujen käyttäjien oikeuksia koskevaa sääntelyä verkkoneutraliteetin turvaamiseksi muuttuvassa digitaalisessa toimintaympäristössä.
sv_se: Syftet med informationssamhällsbalkens bestämmelser om nätneutralitet är att stärka och förtydliga regleringen om rättigheterna för dem som använder internetanslutningstjänster för att trygga ett öppet internet i en föränderlig digital miljö.

source: Säännösten voimaantulon jälkeen ei ole noussut esille sellaisia vakavia epäkohtia, jotka olisivat edellyttäneet asiaan puuttumista.
sv_se: Efter att bestämmelserna trädde i kraft har det inte konstaterats några så viktiga fall att de skulle ha krävt ett ingripande.

source: Yleisesti verkkoneutraliteetin periaatteen toteutumisen voidaan katsoa olleen Suomessa hyvällä tasolla jo pitkään.
sv_se: När det gäller genomförandet av principerna om nätneutralitet kan det allmänt anses att de redan länge befunnit sig på en bra nivå i Finland.

source: Viestintävirasto ei ole ryhtynyt erityisten valvontatoimenpiteiden valmisteluun tietoyhteiskuntakaaren verkkoneutraliteettisäännösten nojalla, sillä Euroopan unionissa on 25.11.2015 annettu uusi verkkoneutraliteettia koskeva neuvoston ja parlamentin asetus (EU) 2015/2120.
sv_se: Kommunikationsverket har inte börjat förbereda några särskilda övervakningsåtgärder i enlighet med informationssamhällsbalkens bestämmelser om nätneutralitet, eftersom det i Europeiska unionen den 25 november 2015 har utfärdats en ny förordning om nätneutralitet av rådet och parlamentet, förordning (EU) 2015/2120.

source: Liikenne- ja viestintäministeriö ja Viestintävirasto osallistuivat aktiivisesti asetuksen valmisteluun olennaisissa toimielimissä ja pyrkivät tällöin edistämään erityisesti sitä, että verkkoneutraliteetin toteutuminen sekä internetyhteyspalvelujen käyttäjien mahdollisuudet hyödyntää haluamiaan internetin sisältöjä ja palveluja turvataan Suomessa myös jatkossa.
sv_se: Kommunikationsministeriet och Kommunikationsverket har aktivt deltagit i beredningen av förordningen i relevanta organ och då framför allt gått in för att främja genomförandet av nätneutralitet och trygga möjligheterna för dem som använder internetanslutningstjänster i Finland att även framöver kunna utnyttja önskat innehåll och önskade tjänster på internet.

source: Asetus on suoraan ja ensisijaisesti sovellettavaa oikeutta, ja sen kanssa ristiriitainen tai päällekkäinen kansallinen lainsäädäntö on siten kumottava.
sv_se: Förordningen är en direkt tillämplig rättsakt som gäller framför andra rättsakter. Därför ska nationell motstridig eller överlappande lagstiftning upphävas.

source: Liikenne- ja viestintäministeriö on joulukuussa 2015 käynnistänyt säädöshankkeen näiden asetuksesta johtuvien muutosten toteuttamiseksi.
sv_se: I december 2015 inledde kommunikationsministeriet ett författningsprojekt i syfte att genomföra de ändringar som förordningen föranleder.

source: Asetuksen verkkoneutraliteettisäännöksiä on sovellettava jäsenmaissa sellaisenaan 30.4.2016 alkaen.
sv_se: Förordningens bestämmelser om nätneutralitet ska som sådana tillämpas i medlemsländerna från och med den 30 april 2016.

source: Asetuksen verrattain tiukkojen verkkoneutraliteettisäännösten voidaan lähtökohtaisesti katsoa turvaavan korkea verkkoneutraliteetin taso Euroopan unionin alueella, mutta niiden tarkempia vaikutuksia ei tässä vaiheessa voida vielä arvioida.
sv_se: Förordningens jämförelsevis stränga bestämmelser om nätneutralitet kan i princip anses trygga en hög nätneutralitetsnivå inom Europeiska unionens område, men det är för närvarande ännu inte möjligt att närmare bedöma följderna av dem.

source: Asetus tuo todennäköisesti joitakin muutoksia nykyisiin käytäntöihin.
sv_se: Förordningen kommer sannolikt att ge upphov till vissa förändringar i nuvarande praxis.

source: Asetus velvoittaa kansalliset sääntelyviranomaiset valvomaan tarkasti säännösten noudattamista sekä raportoimaan vuosittain seurannastaan ja havainnoistaan.
sv_se: Enligt förordningen ska de nationella regleringsmyndigheterna noggrant övervaka att bestämmelserna följs samt årligen rapportera om sin uppföljning och sina iakttagelser.

source: Asetus myös velvoittaa jäsenmaat säätämään verkkoneutraliteettisäännösten rikkomiseen sovellettavista asianmukaisista seuraamuksista.
sv_se: Förordningen ålägger också medlemsländerna att fastställa lämpliga sanktioner som ska tillämpas vid överträdelse av bestämmelserna.

source: Asetuksen soveltamista Viestintäviraston toimesta tulevat myöhemmin ohjaamaan Euroopan sähköisen viestinnän sääntelyviranomaisten yhteistyöelimen (BEREC) laatimat suuntaviivat, jotka on määrä antaa viimeistään elokuussa 2016.
sv_se: Kommunikationsverket kommer senare att tillämpa förordningen med stöd av riktlinjer som utarbetas av Organet för europeiska regleringsmyndigheter för elektronisk kommunikation (Berec). Riktlinjerna kommer att utfärdas senast i augusti 2016.

source: Viestintävirasto pyrkii vaikuttamaan soveltamisohjeiden laadintaan toimimalla aktiivisissa rooleissa BEREC:n valmistelutyössä.
sv_se: Kommunikationsverket har för avsikt att försöka påverka utarbetandet av tillämpningsanvisningarna genom att spela en aktiv roll i Berecs beredningsarbete.

source: Säännösten sujuvoittaminen on aloitettu hallitusohjelman kärkihankkeen mukaisesti kaikissa ministeriöissä niiden toimialaan kuuluvan lainsäädännön osalta.
sv_se: Vid alla ministerier har arbetet inletts i enlighet med regeringsprogrammets spetsprojekt med att skapa smidigare författningar i fråga om den lagstiftning som hör till respektive ministeriums ansvarsområde.

source: Sääntelyn ja hallinnollisen taakan vähentäminen, uusien digitaalisten palveluiden kehittymismahdollisuuksien turvaaminen sekä investointien edistäminen ovat toimineet liikenne- ja viestintäministeriön keskeisinä lähtökohtina myös sähköistä viestintää koskevan EU-lainsäädännön uudistamiseen liittyvässä vaikuttamistyössä.
sv_se: Också i det påverkningsarbete som anknyter till revideringen av EU-lagstiftningen om elektronisk kommunikation har kommunikationsministeriet som viktiga utgångspunkter haft att minska regleringen och den administrativa bördan, trygga utvecklingsmöjligheterna för nya digitala tjänster och främja investeringar.

source: Liikenne- ja viestintäministeriö laatii osana hallitusohjelman kärkihanketta tietoturvastrategian.
sv_se: Inom ramen för regeringsprogrammets spetsprojekt kommer kommunikationsministeriet att utarbeta en informationssäkerhetsstrategi.

source: Valtion ja yritysten yhteistyönä laadittava kokonaisvaltainen strategia painottuu suomalaisten kilpailukyvyn ja vientiedellytysten varmistamiseen, EU:n digitaalisten sisämarkkinoiden kehittämiseen sekä yksityisyyden suojan ja muiden perusoikeuksien turvaamiseen.
sv_se: Den samlade strategin, som ska tas fram i samarbete mellan staten och olika företag inriktar sig på att säkerställa Finlands konkurrenskraft och exportmöjligheter, utveckla EU:s digitala inre marknad samt trygga integritetsskyddet och andra grundläggande fri- och rättigheter.

source: Kansallisen tiedustelulainsäädännön valmistelun yhteydessä liikenne- ja viestintäministeriö on esittänyt valmistelutyöryhmissä vaihtoehtoista mallia sen varmistamiseksi, ettei tietoverkoissa tapahtuva tiedustelu kohdistuisi kaikkeen rajat ylittävään viestintään.
sv_se: I samband med beredningen av den nationella underrättelselagstiftningen har kommunikationsministeriet i beredningsgrupperna lagt fram en alternativ modell som ska säkerställa att underrättelser i informationsnät inte riktar sig mot all gränsöverskridande kommunikation.

source: Liikenne- ja viestintäministeriön näkemyksen mukaan tietoliikennetiedustelu tulisi toteuttaa kohdennetusti samaan tapaan kuin nykyiset telepakkokeinot, koska tällainen malli takaisi parhaiten yksityisyyden suojan ja luottamuksellisen viestin suojan säilymisen sähköisissä palveluissa ja verkkoympäristössä.
sv_se: Enligt kommunikationsministeriet bör telekommunikationsunderrättelser genomföras koncentrerat på samma sätt som de nuvarande teletvångsmedlen, eftersom en sådan modell bäst garanterar integritetsskyddet och skyddet av konfidentiella meddelanden i elektroniska tjänster och i nätverksmiljö.

source: Lisäksi mallin perustuslainmukaisuutta on johdonmukaisesti arvioitu jo aiemmassa oikeuskäytännössä.
sv_se: Dessutom har modellens grundlagsenlighet bedömts konsekvent redan i tidigare rättspraxis.

source: Liikenne- ja viestintäministeriö on toistaiseksi odottanut mahdollisia EU-tason lainsäädäntötoimia välitystietojen säilytysvelvollisuuteen liittyen.
sv_se: Kommunikationsministeriet har hittills väntat på eventuella lagstiftningsåtgärder på EU-nivå gällande skyldigheten att spara överförd information.

source: Komissio on viime aikoina tuonut esille, ettei se ole ehdottamassa uutta direktiiviä.
sv_se: Kommissionen har på senare tid påkekat att den inte kommer att föreslå något nytt direktiv.

source: Sen sijaan komissio on digitaalisten sisämarkkinoiden edistämiseksi laatimassa strategiassaan ilmaissut aikovansa uudistaa sähköisen viestinnän tietosuojadirektiivin, johon välitystietojen käsittelyyn liittyvä kansallinen sääntelymme nyt perustuu.
sv_se: Däremot har kommissionen i sin strategi som håller på att tas fram för att främja den digitala inre marknaden uppgett att den har för avsikt att revidera direktivet om integritet och elektronisk kommunikation som vår nationella reglering om behandlingen av överförd information nu grundar sig på.

source: Sähköisen viestinnän tietosuojadirektiivin mahdollisen uudelleentarkastelun yhteydessä olisi tarkoituksenmukaista arvioida kansallista välitystietojen säilyttämistä koskevaa sääntelyä.
sv_se: I samband med en eventuell översyn av direktivet är det lämpligt att bedöma regleringen av hur de överförda uppgifterna ska sparas nationellt.

source: Arvioinnin yhteydessä tulee huomioida myös hallitusohjelman kärkihankkeeseen kuuluva toimenpide sääntelyn sujuvoittamisesta.
sv_se: Vid bedömningen bör man beakta också den åtgärd i regeringsprogrammets spetsprojekt som syftar till att göra regleringen smidigare.

source: Liikenne- ja viestintäministeriö seuraa sääntelyn toteutumista ja tulee antamaan selvityksen eduskunnan asettamassa määräajassa.
sv_se: Kommunikationsministeriet följer upp hur regleringen genomförs och kommer att lämna en utredning inom den tidsfrist som har satts av riksdagen.

source: Verkkoneutraliteetin osalta on selvitystä annettaessa kuitenkin huomioitava uusi EU-asetus 2015/2120, joka tulee olemaan Suomessa suoraan ja ensisijaisesti sovellettavaa oikeutta ja joka tulee siten syrjäyttämään kaikki sen kanssa ristiriidassa olevat kansalliset säännökset.
sv_se: I fråga om nätneutralitet är det dock viktigt att man när utredningen lämnas beaktar den nya EUförordningen 2015/2120, som kommer att vara en direkt tillämplig rättsakt som gäller framför andra rättsakter och som därför kommer att tränga undan alla nationella bestämmelser som står i strid med den.

source: Väylämaksulain muuttaminen
sv_se: Ändring av lagen om farledsavgift

source: Eduskunta edellyttää, että hallitus käynnistää selvityksen siitä, millaisia taloudellisia yms. vaikutuksia väylämaksun poistamisella olisi elinkeinoelämän kilpailukyvyn, turvallisuuden ja talvimerenkulun toimivuuden kannalta.
sv_se: Riksdagen förutsätter att regeringen inleder en utredning av vilka ekonomiska och andra konsekvenser ett slopande av farledsavgiften skulle ha för näringslivets konkurrenskraft, säkerheten och vintersjöfarten.

source: Liikenne- ja viestintäministeriö selvittää vuosien 2015–17 aikana kokemukset väylämaksun alentamisesta sekä arvioi rakenteellisten uudistusten tarpeen ja mahdollisuudet sekä muutosten toteuttamisen edellyttämän aikataulun.
sv_se: Under 2015–2017 kommer kommunikationsministeriet att utreda erfarenheterna av en sänkning av farledsavgiften samt bedöma behovet av strukturella reformer och möjligheterna till det samt tidsschemat för ändringarna.

source: Uudet liikkumisvälineet
sv_se: Nya förflyttningshjälpmedel

source: Eduskunta edellyttää, että hallitus seuraa jalankulkua avustavan tai korvaavan liikkumisvälineen sekä kevyen sähköajoneuvon käyttöä koskevien joko jalankulkijaa tai polkupyöräilijää koskevien säännösten ra- janvedon toimivuutta ja vaikutusta liikenneturvallisuuteen, sekä että hallitus tarvittaessa ryhtyy toimenpiteisiin liikenneturvallisuuden turvaamiseksi.
sv_se: Riksdagen förutsätter att regeringen följer hur gränsdragningen mellan fotgängare och cyklister i bestämmelserna om användningen av förflyttningshjälpmedel som stöder eller ersätter förflyttning till fots och lätta elfordon fungerar och påverkar trafiksäkerheten och att regeringen vid behov vidtar åtgärder för att trygga trafiksäkerheten.

source: Lait ajoneuvolain, tieliikennelain sekä rikoslain 23 luvun 9 ja 12 §:n muuttamisesta vahvistettiin 30.12.2015 ja ne tulivat voimaan 1.1.2016.
sv_se: Lagarna om ändring av fordonslagen, vägtrafiklagen och 23 kap. 9 och 12 § i strafflagen stadfästes den 30 december 2015 och trädde i kraft den 1 januari 2016.

source: Liikenne- ja viestintäministeriö on yhdessä viranomaisten ja muiden toimijoiden kanssa tuottanut alkuvuodesta runsaasti tietoa maahantuojille, myyjille sekä kuluttajille jalankulkua avustavan tai korvaavan liikkumisvälineen sekä kevyen sähköajoneuvon kuljettajaa koskevista säädöksistä ja käytännöistä.
sv_se: I början av året har kommunikationsministeriet tillsammans med myndigheter och andra aktörer tagit fram rikligt med information för importörer, försäljare och konsumenter om bestämmelser och praxis som gäller föraren till förflyttningshjälpmedel som stöder eller ersätter förflyttning till fots samt lätta elfordon.

source: Tiedotusyhteistyössä ovat olleet mukana Liikenteen turvallisuusvirasto, Poliisi, Liikennevakuutuskeskus ja Liikenneturva.
sv_se: Trafiksäkerhetsverket, Polisen, Trafikförsäkringscentralen och Trafikskyddet har deltagit i informationssamarbetet.

source: Hallituksen esityksen tueksi Liikenteen turvallisuusvirasto laati selvityksen uusien liikkumisvälineiden turvallisuudesta.
sv_se: Till stöd för regeringens proposition har Trafiksäkerhetsverket utarbetat en utredning om de nya förflyttningsmedlens säkerhet.

source: Koska tutkimustietoa on ennestään vähän, poh- jana on käytetty sähköavusteisia polkupyöriä koskevia tutkimuksia.
sv_se: Eftersom forskningsrönen är få, har man som grund använt undersökningar om cyklar med elassistans.

source: Uusien liikkumisvälineiden riskejä pidetään vastaavina kuin polkupyörillä.
sv_se: Riskerna med de nya förflyttningsmedlen anses motsvara dem som gäller för cyklar.

source: Sen mukaisesti on odotettavissa, että liikenteessä loukkaantuneiden määrä kasvaisi noin 1 %.
sv_se: Enligt det kan man förvänta sig att antalet skadade i trafiken ökar med cirka en procent.

source: Kuolleiden määrän odotetaan säilyvän ennallaan.
sv_se: Antalet döda förväntas vara oförändrat.

source: Koska arviot perustuvat uusien liikkumisvälineiden määrään, turvallisuusarvio tarkentuu kun nähdään miten käyttäjämäärä alkaa kehittyä suhteessa ennakoituun käyttäjämäärään.
sv_se: Eftersom bedömningarna grundar sig på antalet nya förflyttningsmedel, kommer säkerhetsbedömningen att bli mera exakt när man ser hur antalet användare utvecklas i förhållande till det förväntade antalet.

source: Liikenteen turvallisuusvirasto voi seurata määriä myyntitilastojen sekä hyödyntämällä yleisten liikennelaskentojen tuloksia.
sv_se: Trafiksäkerhetsverket kan följa upp antalet med hjälp av försäljningsstatistik och genom att utnyttja resultaten av allmänna trafikräkningar.

source: Onnettomuuksien määrää voidaan seurata onnettomuustilastoinnin ja mediaseurannan kautta.
sv_se: Antalet olyckor kan följas upp via olycksstatistik och mediebevakning.

source: Liikenne- ja viestintäministeriö yhdessä Liikenteen turvallisuusviraston kanssa seuraa uusien liikkumisvälineiden yleistymistä ja onnettomuuskehitystä sekä arvioi säännösten toimivuutta myös tieliikennelain uudistuksen yhteydessä kiinnittäen huomiota myös polkupyöräilyn ja jalankulun säännösten selkeyteen uusien liikkumisvälineiden osalta.
sv_se: Kommunikationsministeriet kommer tillsammans med Trafiksäkerhetsverket att följa upp i vilken utsträckning användningen av de nya förflyttningsmedlen ökar och hur antalet olyckor utvecklas samt bedöma hur bestämmelserna fungerar också i samband med revideringen av vägtrafiklagen. Samtidigt beaktas också hur tydliga bestämmelserna för cykelåkare och fotgängare är när det gäller de nya förflyttningsmedlen.

source: Maria Rautavirta, yli-insinööri, liikenne- ja viestintäministeriö
sv_se: Maria Rautavirta, överingenjör, kommunikationsministeriet

source: Maa- ja metsätalousvaliokunta
sv_se: Jord- och skogsbruksutskottet

source: Siemenperunakeskus
sv_se: Centralen för utsädespotatis

source: HE 70/2002 vp
sv_se: RP 70/2002 rd

source: Eduskunta edellytti 17.6.2002, että nykyisin Siemenperunakeskuksella olevaa tehtävää tutkia ja kehittää korkealaatuisen siemenperunan tuotantotekniikkaa nimenomaan Suomen pohjoisiin oloihin sopivaksi tulee jatkaa Maa- ja elintarviketalouden tutkimuskeskuksen Ruukin tutkimusasemalla ja että valtion talousarviossa osoitetaan vuosittain perunaviljelyä koskevaa tutkimus- ja kehitystoimintaan riittävät määrärahat.
sv_se: Riksdagen förutsatte 17.6.2002 att arbetet med att forska i och utveckla produktionstekniken för högklassig utsädespotatis som lämpar sig särskilt för finländska nordliga förhållanden och som nu hör till Centralen för utsädespotatis ska fortsätta vid Forskningscentralens för jordbruk och livsmedelsekonomi forskningsstation i Ruukki och att adekvata anslag årligen avsätts i statsbudgeten för forskning kring och utveckling av potatisodling.

source: Eduskunta edellytti, että Siemenperunakeskusta osakeyhtiöksi muutettaessa maamme huoltovarmuus perunantuotannon osalta turvataan muun muassa siten, että valtio säilyttää osakkuutensa yhtiössä niin kauan kuin yhtiön kansallisen huoltovarmuuden takaavien toimintatavoitteiden saavuttamisen varmistaminen sitä edellyttää.
sv_se: Riksdagen förutsatte att försörjningsberedskapen i fråga om potatisproduktionen i Finland säkerställs när Centralen för utsädespotatis ombildas till ett aktiebolag bl.a. genom att staten kvarstår som delägare i bolaget så länge detta är nödvändigt för att säkerställa att bolagets mål att trygga den nationella försörjningsberedskapen kan nås.

source: Lausumaan ei ole uutta ilmoitettavaa.
sv_se: Det finns inget nytt att tillägga till uttalandet.

source: Maa- ja elintarviketalouden tutkimuslaitos (MTT), nykyisin Luonnonvarakeskus (LUKE), on maa- ja metsätalousministeriön tulosohjauksessa oleva tutkimuslaitos, jonka rahoituksesta runsas 60 % tulee valtion talousarviosta.
sv_se: Forskningscentralen för jordbruk och livsmedelsekonomi (MTT), numera Naturresursinstitutet (LUKE), är ett forskningsinstitut som är underställt jord- och skogsbruksministeriets resultatstyrning. Institutets verksamhet finansieras upp till ca 60 procent med statsbudgetmedel.

source: LUKE:n tulossopimuksessa määritellään vuosittain maa- ja elintarviketalouden tutkimuksen painopistealueet ja tärkeimmät tutkimuskohteet.
sv_se: I Naturresursinstitutets resultatavtal definieras årligen prioritetsområdena och de viktigaste forskningsobjekten för forskningen inom jordbruket och livsmedelsekonomin.

source: Suomen Siemenperunakeskus (SPK) Oy:n osakassopimuksessa valtio sitoutuu siihen, ettei se myy omistamastaan 22 %:n osuudesta osakkeita ennen 1.9.2007.
sv_se: I delägaravtalet för den finländska Centralen för utsädespotatis (SPK) Ab förbinder sig staten att inte sälja aktier före 1.9.2007 av den andel på 22 procent som staten äger.

source: Toistaiseksi valtio ei ole myynyt osakkuuttaan.
sv_se: Hittills har staten inte sålt sin andel.

source: Huoltovarmuuden kannalta olisi edelleen olennaista, että valtion omistusosuus säilyisi jatkossakin.
sv_se: Med tanke på försörjningsberedskapen är det fortfarande viktigt att staten kvarstår som delägare i bolaget.
